[
    {
        "问": "中标公告后，能否要求中标供应商自行来代理机构处领取中标通知书？",
        "答": "这种要求是违规行为。财政部87号令中规定，在公告中标结果的同时，采购人或者采购代理机构应当向中标人发出中标通知书，这里有两个相关要求，一个是公告中标结果同时应发出中标通知书，另外是发出中标通知书的责任主体是采购人或者采购代理机构，而不能转移给中标供应商，要求其自行领取。",
        "法律依据": "《政府采购货物和服务招标投标管理办法》（财政部令第87号）第六十九条第五款 在公告中标结果的同时，采购人或者采购代理机构应当向中标人发出中标通知书；对未通过资格审查的投标人，应当告知其未通过的原因；采用综合评分法评审的，还应当告知未中标人本人的评审得分与排序。"
    },
    {
        "问": "开标现场由采购代理机构主持，采购人可以不参与吗？",
        "答": "可以。财政部87号令中规定，开标由采购人或者采购代理机构主持，这里用的“或者”就表示开标可以由采购人主持、也可以由代理机构主持。",
        "法律依据": "《政府采购货物和服务招标投标管理办法》（财政部令第87号）第四十条 开标由采购人或者采购代理机构主持，邀请投标人参加。评标委员会成员不得参加开标活动。"
    },
    {
        "问": "询价过程中，询价小组可以对询价通知书所确定的合同草案进行实质性变动吗？",
        "答": "不可以。参加询价采购活动的供应商，应当按照询价通知书的规定一次报出不得更改的价格。询价小组在询价过程中，不得改变询价通知书所确定的技术和服务等要求、评审程序、评定成交的标准和合同文本等事项。",
        "法律依据": "《政府采购非招标采购方式管理办法》（财政部令第74号）第四十六条 询价小组在询价过程中，不得改变询价通知书所确定的技术和服务等要求、评审程序、评定成交的标准和合同文本等事项。"
    },
    {
        "问": "专门面向中小企业的采购项目，监狱企业和残疾人福利性单位可以来投标吗？",
        "答": "可以，在政府采购活动中，残疾人福利性单位、监狱企业视同小型、微型企业，享受预留份额、评审中价格扣除等促进中小企业发展的政府采购政策。要注意的是，监狱企业参与时应出具属于监狱企业的证明文件，残疾人福利性单位参与时应出具残疾人福利性单位声明函。",
        "法律依据": "《关于促进残疾人就业政府采购政策的通知》（财库〔2017〕141号）：三、在政府采购活动中，残疾人福利性单位视同小型、微型企业，享受预留份额、评审中价格扣除等促进中小企业发展的政府采购政策。向残疾人福利性单位采购的金额，计入面向中小企业采购的统计数据。残疾人福利性单位属于小型、微型企业的，不重复享受政策。"
    },
    {
        "问": "中标供应商放弃中标后，由谁来作出中标结果无效，重新采购的决定？",
        "答": "应当由采购人来决定。",
        "法律依据": "《政府采购法实施条例》第四十九条 中标或者成交供应商拒绝与采购人签订合同的，采购人可以按照评审报告推荐的中标或者成交候选人名单排序，确定下一候选人为中标或者成交供应商，也可以重新开展政府采购活动。"
    },
    {
        "问": "招标文件中的评标满分值不是100分，违规吗？",
        "答": "现行法律法规中没有要求评标满分值必须为100分。只要招标文件中没有明确说明满分值为100分的话，也是可以采用其他分值作为总分的。",
        "法律依据": "《政府采购法实施条例》第三十四条第二款 最低评标价法，是指投标文件满足招标文件全部实质性要求且投标报价最低的供应商为中标候选人的评标方法。综合评分法，是指投标文件满足招标文件全部实质性要求且按照评审因素的量化指标评审得分最高的供应商为中标候选人的评标方法。"
    },
    {
        "问": "招标文件针对项目所设置的特殊资格条件，能否通过澄清方式进行变更？",
        "答": "不可以，财政部87号令明确，采购人或采购代理机构在进行澄清或修改时，不得改变采购标的和资格条件，而针对项目所设置的特殊资格条件也在其中。",
        "法律依据": "《政府采购货物和服务招标投标管理办法》（财政部令第87号）第二十七条第一款 采购人或者采购代理机构可以对已发出的招标文件、资格预审文件、投标邀请书进行必要的澄清或者修改，但不得改变采购标的和资格条件。澄清或者修改应当在原公告发布媒体上发布澄清公告。澄清或者修改的内容为招标文件、资格预审文件、投标邀请书的组成部分。"
    },
    {
        "问": "偷拍的照片，可以作为投诉“证据”吗？",
        "答": "如果是以非法手段获得的“证据”，或者该证据来源的合法性存在明显疑问，投诉人无法证明其取得方式合法的，在投诉处理过程中，将被视为以非法手段取得证明材料，财政部门有权驳回投诉。",
        "法律依据": "《政府采购质疑和投诉办法》（财政部令第94号）第二十九条 投诉处理过程中，有下列情形之一的，财政部门应当驳回投诉： （一）受理后发现投诉不符合法定受理条件； （二）投诉事项缺乏事实依据，投诉事项不成立； （三）投诉人捏造事实或者提供虚假材料； （四）投诉人以非法手段取得证明材料。证据来源的合法性存在明显疑问，投诉人无法证明其取得方式合法的，视为以非法手段取得证明材料。"
    },
    {
        "问": "把赠予的款项写入招标文件可以吗？",
        "答": "不行。首先，赠予违背了《政府采购法》中“有偿取得”的原则。其次，采购人不得向供应商索要或者接受其给予的赠品、回扣或者与采购无关的其他商品、服务。",
        "法律依据": "《政府采购法》第二条第四款 本法所称采购，是指以合同方式有偿取得货物、工程和服务的行为，包括购买、租赁、委托、雇用等。 《政府采购法实施条例》第十一条第二款 采购人不得向供应商索要或者接受其给予的赠品、回扣或者与采购无关的其他商品、服务。"
    },
    {
        "问": "开标唱标时，一供应商报价超过预算，还需要进入后面评审环节吗？",
        "答": "采购代理机构将开标记录交给采购人、评标委员会即可，由采购人、评标委员会按照招标文件规定的程序进行资格审查及符合性审查。 供应商的投标报价超过了预算金额，该项工作不属于资格审查范围，应在评标委员会符合性审查时，按照招标文件的要求不予通过。当然，为了慎重起见，在符合性审查时，评标委员会还应依法进行修正，看最终校验结果是否超过了预算金额，如果仍然超过了招标文件的预算金额的，符合性审查环节不予通过。",
        "法律依据": "《政府采购货物和服务招标投标管理办法》（财政部令第87号）第四十二条第一款 开标过程应当由采购人或者采购代理机构负责记录，由参加开标的各投标人代表和相关工作人员签字确认后随采购文件一并存档。"
    },
    {
        "问": "两家供应商的法定代表人是夫妻关系，能投同一个标吗？",
        "答": "可以。《政府采购法实施条例》第十八条中明确，单位负责人为同一人或者存在直接控股、管理关系的不同供应商，不得参加同一合同项下的政府采购活动。法律法规中并未禁止法定代表人是夫妻或亲戚的不同供应商参加同一合同项下的政府采购活动。",
        "法律依据": "《政府采购法实施条例》第十八条第一款 单位负责人为同一人或者存在直接控股、管理关系的不同供应商，不得参加同一合同项下的政府采购活动。"
    },
    {
        "问": "专门面向中小企业采购的项目，还需要供应商提供《中小企业声明函》吗？",
        "答": "应当让供应商提供，采购人或采购代理机构在资格审查时对供应商出具的《中小企业声明函》进行审查。",
        "法律依据": "《政府采购促进中小企业发展管理办法》（财库〔2020〕46号）第十一条 中小企业参加政府采购活动，应当出具本办法规定的《中小企业声明函》（附1），否则不得享受相关中小企业扶持政策。任何单位和个人不得要求供应商提供《中小企业声明函》之外的中小企业身份证明文件。"
    },
    {
        "问": "投标供应商可以通过“质疑自己”来维权吗？",
        "答": "不可以，质疑的目的是维护自身正当权益不受侵害，质疑的前提是供应商认为采购文件、采购过程和中标、成交结果使自己的权益受到损害，而供应商质疑自己不在此范围内。",
        "法律依据": "《政府采购质疑和投诉办法》（财政部令第94号）第十条第一款 供应商认为采购文件、采购过程、中标或者成交结果使自己的权益受到损害的，可以在知道或者应知其权益受到损害之日起7个工作日内，以书面形式向采购人、采购代理机构提出质疑。"
    },
    {
        "问": "评标委员会发现招标文件存在重大缺陷，采购人可以现场进行修改后继续评标吗？",
        "答": "不可以，当招标文件存在重大缺陷导致评标工作无法进行时，评标委员会应当停止评标，书面向采购人或采购代理机构说明情况，采购人或采购代理机构确认后应当修改招标文件并重新组织采购活动。",
        "法律依据": "《政府采购货物和服务招标投标管理办法》（财政部令第87号）第六十五条 评标委员会发现招标文件存在歧义、重大缺陷导致评标工作无法进行，或者招标文件内容违反国家有关强制性规定的，应当停止评标工作，与采购人或者采购代理机构沟通并作书面记录。采购人或者采购代理机构确认后，应当修改招标文件，重新组织采购活动。"
    },
    {
        "问": "采购人可以在开标当天就发出中标公告吗？",
        "答": "是可以的。对于急需的政府采购项目，当评标委员会在当天完成评审，同时代理机构也在当天就把评标报告送达采购人后，采购人可以在当天发出中标公告。",
        "法律依据": "《政府采购货物和服务招标投标管理办法》（财政部令第87号）第六十八条 采购代理机构应当在评标结束后2个工作日内将评标报告送采购人。  采购人应当自收到评标报告之日起5个工作日内，在评标报告确定的中标候选人名单中按顺序确定中标人。中标候选人并列的，由采购人或者采购人委托评标委员会按照招标文件规定的方式确定中标人；招标文件未规定的，采取随机抽取的方式确定。"
    },
    {
        "问": "采购文件要求供应商提供开标前近三个月的税收和社保缴费证明，作为新办企业无法提供这些证明，怎么办？",
        "答": "采购文件要求提供三个月的纳税和社保证明材料是不合规的，构成对新成立企业的歧视性和限制性，供应商可以就此提出质疑。另外，采购人、采购代理机构在编制采购文件时候需要考虑新成立企业还没有缴纳社保、纳税的情形，以及企业享受政策免予缴纳社保、纳税的情形，否则会构成以不合理条件对供应商实施限制性。 通常完整的表述为：提供近六个月内任意一个月的缴纳税收的凭据证明材料复印件以及缴纳社会保险的凭据证明材料复印件；刚成立企业提供依法缴纳税收承诺书和依法缴纳社会保障资金承诺函；如依法免税或依法不需要缴纳社会保障资金的，应提供的相应文件证明其依法免税或依法不需要缴纳社会保障资金。",
        "法律依据": "《政府采购法实施条例》第十七条 参加政府采购活动的供应商应当具备政府采购法第二十二条第一款规定的条件，提供下列材料： （一）法人或者其他组织的营业执照等证明文件，自然人的身份证明； （二）财务状况报告，依法缴纳税收和社会保障资金的相关材料； （三）具备履行合同所必需的设备和专业技术能力的证明材料； （四）参加政府采购活动前3年内在经营活动中没有重大违法记录的书面声明； （五）具备法律、行政法规规定的其他条件的证明材料。 采购项目有特殊要求的，供应商还应当提供其符合特殊要求的证明材料或者情况说明。"
    },
    {
        "问": "样品演示部分可以作为加分项吗？",
        "答": "要求提供样品的项目，是可以把演示部分作为加分项的。",
        "法律依据": "《政府采购货物和服务招标投标管理办法》（财政部令第87号）第二十二条第二款 要求投标人提供样品的，应当在招标文件中明确规定样品制作的标准和要求、是否需要随样品提交相关检测报告、样品的评审方法以及评审标准。需要随样品提交检测报告的，还应当规定检测机构的要求、检测内容等。"
    },
    {
        "问": "公开招标项目，中标供应商放弃中标资格后，采购人选用评标报告推荐的第二中标候选人作为中标供应商，其中标价格如何认定？",
        "答": "第一中标供应商放弃资格，除应承担相应法律责任外，其投标价格也应当视为无效，当选用第二中标候选人作为中标供应商后，应按第二中标候选人经核准的投标报价作为中标价格。",
        "法律依据": "《政府采购法实施条例》第四十九条 中标或者成交供应商拒绝与采购人签订合同的，采购人可以按照评审报告推荐的中标或者成交候选人名单排序，确定下一候选人为中标或者成交供应商，也可以重新开展政府采购活动。"
    },
    {
        "问": "公开招标项目废标后可以更换采购方式吗？",
        "答": "可以，但如果该项目的预算金额达到公开招标限额标准，使用非招标采购方式采购需获得设区的市、自治州以上人民政府采购监督管理部门或者政府有关部门批准。",
        "法律依据": "《政府采购法》第三十七条 废标后，除采购任务取消情形外，应当重新组织招标；需要采取其他方式采购的，应当在采购活动开始前获得设区的市、自治州以上人民政府采购监督管理部门或者政府有关部门批准。"
    },
    {
        "问": "政府采购项目中，被质疑的主体是采购人还是供应商？",
        "答": "首先，供应商质疑的内容应当是认为采购文件、采购过程、中标或者成交结果使自己的权益受到损害的事项，质疑的主体应当是采购人或采购代理机构，供应商等属于相关人。",
        "法律依据": "《政府采购质疑和投诉办法》（财政部令第94号）第十条第一款 供应商认为采购文件、采购过程、中标或者成交结果使自己的权益受到损害的，可以在知道或者应知其权益受到损害之日起7个工作日内，以书面形式向采购人、采购代理机构提出质疑。"
    },
    {
        "问": "采购单位的项目经办人可以作为采购人代表参与评审吗？",
        "答": "可以，项目经办人更了解采购项目的需求及相关事项，作为采购人代表可以更有效的协助评审流程。但要注意的是，就算是项目经办人，作为采购人代表也要向采购代理机构出具授权函。",
        "法律依据": "《财政部关于进一步规范政府采购评审工作有关问题的通知》（财库〔2012〕69号）：严肃政府采购评审工作纪律。采购人委派代表参加评审委员会的，要向采购代理机构出具授权函。"
    },
    {
        "问": "拟采用单一来源采购方式的项目，采购人在报财政部门批准之前必须进行公示吗？",
        "答": "当采购人拟采购达到公开招标数额，且只能从唯一供应商处采购的货物或者服务时，应当依法在省级以上财政部门指定媒体上公示。其他情形不需要公示。",
        "法律依据": "《政府采购非招标采购方式管理办法》（财政部令第74号）第三十八条 属于政府采购法第三十一条第一项情形，且达到公开招标数额的货物、服务项目，拟采用单一来源采购方式的，采购人、采购代理机构在按照本办法第四条报财政部门批准之前，应当在省级以上财政部门指定媒体上公示，并将公示情况一并报财政部门。公示期不得少于5个工作日，公示内容应当包括：..."
    },
    {
        "问": "招标文件可以规定不接受有外资背景的公司参与投标吗？",
        "答": "在政府采购活动中，除涉及国家安全和国家秘密的采购项目外，不得区别对待内外资企业在中国境内生产的产品。在中国境内生产的产品，不论其供应商是内资还是外资企业，均应依法保障其平等参与政府采购活动的权利。",
        "法律依据": "《关于在政府采购活动中落实平等对待内外资企业有关政策的通知》（财库〔2021〕35号）：政府采购依法对内外资企业在中国境内生产的产品（包括提供的服务，下同）平等对待。各级预算单位应当严格执行《中华人民共和国政府采购法》和《中华人民共和国外商投资法》等相关法律法规，在政府采购活动中，除涉及国家安全和国家秘密的采购项目外，不得区别对待内外资企业在中国境内生产的产品。在中国境内生产的产品，不论其供应商是内资还是外资企业，均应依法保障其平等参与政府采购活动的权利。"
    },
    {
        "问": "公开招标项目开标前，采购人想变更评标方法，可以吗？",
        "答": "在法定的综合评分法和最低评标价法之间变更是可以的，评标方式不属于采购标的和资格条件的范畴，采购人或采购代理机构可以对此进行澄清或修改，但要注意的是，评标方法的变更必然会影响投标文件的编制，采购人或者采购代理机构应当在投标截止时间至少15日前，以书面形式通知所有获取招标文件的潜在投标人；不足15日的，采购人或者采购代理机构应当顺延提交投标文件的截止时间。",
        "法律依据": "《政府采购货物和服务招标投标管理办法》（财政部令第87号）第二十七条　采购人或者采购代理机构可以对已发出的招标文件、资格预审文件、投标邀请书进行必要的澄清或者修改，但不得改变采购标的和资格条件。澄清或者修改应当在原公告发布媒体上发布澄清公告。澄清或者修改的内容为招标文件、资格预审文件、投标邀请书的组成部分。 澄清或者修改的内容可能影响投标文件编制的，采购人或者采购代理机构应当在投标截止时间至少15日前，以书面形式通知所有获取招标文件的潜在投标人；不足15日的，采购人或者采购代理机构应当顺延提交投标文件的截止时间。 澄清或者修改的内容可能影响资格预审申请文件编制的，采购人或者采购代理机构应当在提交资格预审申请文件截止时间至少3日前，以书面形式通知所有获取资格预审文件的潜在投标人；不足3日的，采购人或者采购代理机构应当顺延提交资格预审申请文件的截止时间。"
    },
    {
        "问": "公开招标项目转竞争性谈判时，还需要发布谈判公告吗？",
        "答": "不需要，发布公告的目的是为了邀请供应商参与项目，而转为竞谈方式时，参与本项目的供应商只有已经报名的两家供应商，无须再次发布公告。",
        "法律依据": "《政府采购非招标采购方式管理办法》（财政部令第74号）第二十七条第二款 公开招标的货物、服务采购项目，招标过程中提交投标文件或者经评审实质性响应招标文件要求的供应商只有两家时，采购人、采购代理机构按照本办法第四条经本级财政部门批准后可以与该两家供应商进行竞争性谈判采购，采购人、采购代理机构应当根据招标文件中的采购需求编制谈判文件，成立谈判小组，由谈判小组对谈判文件进行确认。符合本款情形的，本办法第三十三条、第三十五条中规定的供应商最低数量可以为两家。"
    },
    {
        "问": "投标文件中报价小写的金额写错了，应如何认定？",
        "答": "如果招标文件有明确处理要求，应当按招标文件的要求进行操作。如果招标文件没有明确处理方式，那么当投标文件中大写金额和小写金额不一致时，会以大写金额为准。当价格修订后，投标供应商应当采用书面形式，并加盖公章，或者由法定代表人或其授权的代表签字进行确认，如果投标供应商不确认的，其投标无效。",
        "法律依据": "《政府采购货物和服务招标投标管理办法》（财政部令第87号）第五十九条 投标文件报价出现前后不一致的，除招标文件另有规定外，按照下列规定修正： （一）投标文件中开标一览表（报价表）内容与投标文件中相应内容不一致的，以开标一览表（报价表）为准； （二）大写金额和小写金额不一致的，以大写金额为准； （三）单价金额小数点或者百分比有明显错位的，以开标一览表的总价为准，并修改单价； （四）总价金额与按单价汇总金额不一致的，以单价金额计算结果为准。 同时出现两种以上不一致的，按照前款规定的顺序修正。修正后的报价按照本办法第五十一条第二款的规定经投标人确认后产生约束力，投标人不确认的，其投标无效。"
    },
    {
        "问": "公开招标项目评审过程中，采购人能进入评标现场吗？",
        "答": "为了保证评标在严格保密的情况下进行，除采购人代表可以进入外，采购人的其他工作人员不得进入评标现场。",
        "法律依据": "《政府采购货物和服务招标投标管理办法》（财政部令第87号）第六十六条第一款 采购人、采购代理机构应当采取必要措施，保证评标在严格保密的情况下进行。除采购人代表、评标现场组织人员外，采购人的其他工作人员以及与评标工作无关的人员不得进入评标现场。"
    },
    {
        "问": "兄弟两人各自注册的公司能否同时参与一个政府采购项目？",
        "答": "如果两个供应商之间没有存在单位负责人为同一人或者直接控股、管理关系，那么就可以同时参加同一合同项下的政府采购活动。",
        "法律依据": "《政府采购法实施条例》第十八条 单位负责人为同一人或者存在直接控股、管理关系的不同供应商，不得参加同一合同项下的政府采购活动。 除单一来源采购项目外，为采购项目提供整体设计、规范编制或者项目管理、监理、检测等服务的供应商，不得再参加该采购项目的其他采购活动。"
    },
    {
        "问": "某供应商依法对招标文件提出了质疑，采购人、采购代理机构修改招标文件后该供应商认为修改后的事项还是属于违法事项，那么该供应商应该重新质疑还是直接投诉？",
        "答": "应当重新进行质疑。第一次质疑已经成功，采购人、采购代理机构已经修改，不属于“质疑供应商对采购人、采购代理机构的答复不满意，或者采购人、采购代理机构未在规定时间内作出答复的”的情形。提问中情形属于修改后招标文件存在新的问题，供应商可以对修改后的招标文件重新提出质疑。",
        "法律依据": "《政府采购质疑和投诉办法》（财政部令第94号）第十条 供应商认为采购文件、采购过程、中标或者成交结果使自己的权益受到损害的，可以在知道或者应知其权益受到损害之日起7个工作日内，以书面形式向采购人、采购代理机构提出质疑。 采购文件可以要求供应商在法定质疑期内一次性提出针对同一采购程序环节的质疑。 第十七条 质疑供应商对采购人、采购代理机构的答复不满意，或者采购人、采购代理机构未在规定时间内作出答复的，可以在答复期满后15个工作日内向本办法第六条规定的财政部门提起投诉。"
    },
    {
        "问": "要求供应商提供的保证金，有限额标准吗？",
        "答": "没有限额标准。政府采购项目中，是否需要提交保证金由采购人决定，当采购人不需要供应商提供保证金时，供应商可以无需提交保证金；当采购人需要供应商提供保证金时，保证金数额不得超过项目预算的2%。",
        "法律依据": "《政府采购法实施条例》第三十三条第一款 招标文件要求投标人提交投标保证金的，投标保证金不得超过采购项目预算金额的2%。投标保证金应当以支票、汇票、本票或者金融机构、担保机构出具的保函等非现金形式提交。投标人未按照招标文件要求提交投标保证金的，投标无效。 《政府采购非招标采购方式管理办法》（财政部令第74号）第十四条第一款 采购人、采购代理机构可以要求供应商在提交响应文件截止时间之前交纳保证金。保证金应当采用支票、汇票、本票、网上银行支付或者金融机构、担保机构出具的保函等非现金形式交纳。保证金数额应当不超过采购项目预算的2%。"
    },
    {
        "问": "某供应商超低价投标，能否直接判定为投标无效？",
        "答": "不能直接判定其投标无效，如果评标委员会认为投标人的报价明显低于其他通过符合性审查投标人的报价，有可能影响产品质量或者不能诚信履约的，应当要求其在评标现场合理的时间内提供书面说明，必要时提交相关证明材料，如果该投标供应商不能证明其报价合理性的，评标委员会应当将其作为无效投标处理。",
        "法律依据": "《政府采购货物和服务招标投标管理办法》（财政部令第87号）第六十条 评标委员会认为投标人的报价明显低于其他通过符合性审查投标人的报价，有可能影响产品质量或者不能诚信履约的，应当要求其在评标现场合理的时间内提供书面说明，必要时提交相关证明材料；投标人不能证明其报价合理性的，评标委员会应当将其作为无效投标处理。"
    },
    {
        "问": "招标文件中可以将“企业经营连续3年盈利”作为评审因素吗？",
        "答": "不可以。首先，企业盈利情况属于财务状况，是不能作为评审因素的；其次要求“连续3年”属于对3年内新成立公司实行差别待遇。综上所述，招标文件中不得将“企业经营连续3年盈利”作为评审因素，属于违法行为。",
        "法律依据": "《政府采购货物和服务招标投标管理办法》（财政部令第87号）第五十五条第二款 评审因素的设定应当与投标人所提供货物服务的质量相关，包括投标报价、技术或者服务水平、履约能力、售后服务等。资格条件不得作为评审因素。评审因素应当在招标文件中规定。 《政府采购促进中小企业发展管理办法》（财库〔2020〕46号）第五条 采购人在政府采购活动中应当合理确定采购项目的采购需求，不得以企业注册资本、资产总额、营业收入、从业人员、利润、纳税额等规模条件和财务指标作为供应商的资格要求或者评审因素，不得在企业股权结构、经营年限等方面对中小企业实行差别待遇或者歧视待遇。"
    },
    {
        "问": "财政部门在处理投诉事项期间暂停采购活动时间的起始时间是从哪里开始起算？",
        "答": "财政部门在处理投诉事项期间，可以视具体情况书面通知采购人和采购代理机构暂停采购活动，暂停采购活动时间最长不得超过30日。其暂停采购活动期限从下达相关通知书之日第二日起算，期间届满的最后一日是节假日的，以节假日后的第一日为期间届满的日期。",
        "法律依据": "《政府采购质疑和投诉办法》（财政部令第94号）第二十八条第一款 财政部门在处理投诉事项期间，可以视具体情况书面通知采购人和采购代理机构暂停采购活动，暂停采购活动时间最长不得超过30日。 第四十二条 本办法规定的期间开始之日，不计算在期间内。期间届满的最后一日是节假日的，以节假日后的第一日为期间届满的日期。期间不包括在途时间，质疑和投诉文书在期满前交邮的，不算过期。 本办法规定的“以上”“以下”均含本数。"
    },
    {
        "问": "两家属于同一商会组织的供应商参与同一项目，能认定为恶意串通吗？",
        "答": "不能仅仅因为两家供应商同属一个商会组织就直接判定其恶意串通。《政府采购法实施条例》中明确，属于同一集团、协会、商会等组织成员的供应商，按照该组织要求协同参加政府采购活动的，属于恶意串通。所以除了同属一个商会组织外，还要看相关供应商是否按照该组织要求协同参加政府采购活动。",
        "法律依据": "《政府采购法实施条例》第七十四条　有下列情形之一的，属于恶意串通，对供应商依照政府采购法第七十七条第一款的规定追究法律责任，对采购人、采购代理机构及其工作人员依照政府采购法第七十二条的规定追究法律责任：（四）属于同一集团、协会、商会等组织成员的供应商按照该组织要求协同参加政府采购活动；"
    },
    {
        "问": "需要提供样品的采购项目确认中标结果后，样品如何怎么处理？",
        "答": "中标供应商所提供的样品，应当按照招标文件的规定进行保管、封存，并作为履约验收的参考。未中标供应商的样品，应当及时退还或者经未中标人同意后自行处理。",
        "法律依据": "《政府采购货物和服务招标投标管理办法》（财政部令第87号）第二十二条　采购人、采购代理机构一般不得要求投标人提供样品，仅凭书面方式不能准确描述采购需求或者需要对样品进行主观判断以确认是否满足采购需求等特殊情况除外。 要求投标人提供样品的，应当在招标文件中明确规定样品制作的标准和要求、是否需要随样品提交相关检测报告、样品的评审方法以及评审标准。需要随样品提交检测报告的，还应当规定检测机构的要求、检测内容等。 采购活动结束后，对于未中标人提供的样品，应当及时退还或者经未中标人同意后自行处理；对于中标人提供的样品，应当按照招标文件的规定进行保管、封存，并作为履约验收的参考。"
    },
    {
        "问": "某货物采购项目有3个采购包，采购人给整个项目设定了最高限价，但每一个采购包没有设定最高限价，违规吗？",
        "答": "是违规的，容易导致整个项目的最高限价成为摆设，致使整个项目废标。采购项目划分采购包的，要分别确定每个采购包的采购方式、竞争范围、评审规则和合同类型、合同文本、定价方式等相关合同订立、管理安排。",
        "法律依据": "《政府采购需求管理办法》（财库〔2021〕22号）第十七条 采购人要按照有利于采购项目实施的原则，明确采购包或者合同分包要求。 采购项目划分采购包的，要分别确定每个采购包的采购方式、竞争范围、评审规则和合同类型、合同文本、定价方式等相关合同订立、管理安排。"
    },
    {
        "问": "参与前期论证的专家，能否作为评审专家参与该项目评审？",
        "答": "如果是政府采购进口产品的论证，那么参与论证的专家不能作为评审专家参与该项目的评审工作，除此之外其他情形中参与论证的专家是可以作为评审专家参与该项目的评审工作的。",
        "法律依据": "《政府采购进口产品管理办法》（财库〔2007〕119号）第十三条 参与论证的专家不得作为采购评审专家参与同一项目的采购评审工作。"
    },
    {
        "问": "公开招标项目评审报告出来之前发现符合性审查错误，评审专家可以修改报告吗？",
        "答": "评标结果汇总完成后，除了分值汇总计算错误、分项评分超出评分标准范围、评标委员会成员对客观评审因素评分不一致和经评标委员会认定评分畸高、畸低的情形外，任何人不得修改评标结果。采购人可以组织专家论证，出具专家论证意见书，确实属于评标委员会符合性审查错误的，报告同级财政部门处理。",
        "法律依据": "《政府采购货物和服务招标投标管理办法》（财政部第87号令）第六十四条　评标结果汇总完成后，除下列情形外，任何人不得修改评标结果： （一）分值汇总计算错误的； （二）分项评分超出评分标准范围的； （三）评标委员会成员对客观评审因素评分不一致的； （四）经评标委员会认定评分畸高、畸低的。 评标报告签署前，经复核发现存在以上情形之一的，评标委员会应当当场修改评标结果，并在评标报告中记载；评标报告签署后，采购人或者采购代理机构发现存在以上情形之一的，应当组织原评标委员会进行重新评审，重新评审改变评标结果的，书面报告本级财政部门。 投标人对本条第一款情形提出质疑的，采购人或者采购代理机构可以组织原评标委员会进行重新评审，重新评审改变评标结果的，应当书面报告本级财政部门。"
    },
    {
        "问": "“本地化服务”能在招标文件中设为评分项吗？",
        "答": "可以设定为评分项。但要注意，“本地化服务”不代表可以要求供应商在采购活动开始前进行不必要的登记、注册，或者要求设立分支机构，这就属于对供应商进行歧视待遇了。采购人如需“本地化服务”，应当通过对于服务对象、时效、内容等需求细化设定。",
        "法律依据": "《财政部关于促进政府采购公平竞争优化营商环境的通知》（财库〔2019〕38号）：重点清理和纠正要求供应商在政府采购活动前进行不必要的登记、注册，或者要求设立分支机构，设置或者变相设置进入政府采购市场的障碍。"
    },
    {
        "问": "招标公告上有个字写错了，采购代理机构应当如何处理?",
        "答": "采购人或者采购代理机构可以在原公告发布媒体上发布澄清公告，对题中错误内容进行澄清修改。",
        "法律依据": "《政府采购货物和服务招标投标管理办法》（财政部令第87号）第二十七条第一款 采购人或者采购代理机构可以对已发出的招标文件、资格预审文件、投标邀请书进行必要的澄清或者修改，但不得改变采购标的和资格条件。澄清或者修改应当在原公告发布媒体上发布澄清公告。澄清或者修改的内容为招标文件、资格预审文件、投标邀请书的组成部分。"
    },
    {
        "问": "小微企业参加专门面向中小企业预留的采购项目，还可以享受价格扣除优惠吗？",
        "答": "专门面向中小企业采购的项目或者采购包，不再执行价格评审优惠的扶持政策。",
        "法律依据": "《政府采购促进中小企业发展政策问答》：2.专门面向中小企业采购的采购项目或者采购包，是否还需执行价格评审优惠的扶持政策？如需的话，中型企业是否享受价格扣除？ 答：专门面向中小企业采购的项目或者采购包，不再执行价格评审优惠的扶持政策。"
    },
    {
        "问": "投标供应商能否针对其他投标供应商的企业资质提出质疑？",
        "答": "可以，投标供应商对竞争供应商的企业资质有疑义，可以按照《政府采购质疑和投诉办法》的有关规定，以书面形式向采购人、采购代理机构提出质疑。",
        "法律依据": "《政府采购质疑和投诉办法》第十条 供应商认为采购文件、采购过程、中标或者成交结果使自己的权益受到损害的，可以在知道或者应知其权益受到损害之日起7个工作日内，以书面形式向采购人、采购代理机构提出质疑。 采购文件可以要求供应商在法定质疑期内一次性提出针对同一采购程序环节的质疑。"
    },
    {
        "问": "能否要求供应商的法定代表人必须到开标现场？",
        "答": "不能要求供应商的法定代表人必须到达开标现场。供应商有权出具合法的委托书授权他人代替其参加开标活动或不参加开标活动。",
        "法律依据": "《政府采购货物和服务招标投标管理办法》（财政部令第87号）第四十二条第三款 投标人未参加开标的，视同认可开标结果。 《关于促进政府采购公平竞争优化营商环境的通知》（财库〔2019〕38号）：优化采购活动办事程序。对于供应商法人代表已经出具委托书的，不得要求供应商法人代表亲自领购采购文件或者到场参加开标、谈判等。对于采购人、采购代理机构可以通过互联网或者相关信息系统查询的信息，不得要求供应商提供。除必要的原件核对外，对于供应商能够在线提供的材料，不得要求供应商同时提供纸质材料。对于供应商依照规定提交各类声明函、承诺函的，不得要求其再提供有关部门出具的相关证明文件。"
    },
    {
        "问": "招标文件中能否要求本项目除进口产品外，其他产品不得投标？",
        "答": "不可以。这个要求违反了政府采购的公平竞争原则，对供应商实施了差别待遇和歧视待遇，属于违法条款。依法经财政部门审核通过后，采购人可以在采购文件中明确规定采购进口产品，但如果因信息不对称等原因，仍有满足需求的国内产品要求参与采购竞争的，采购人及其委托的采购代理机构不得对其加以限制，应当按照公平竞争原则实施采购。",
        "法律依据": "《财政部办公厅关于政府采购进口产品管理有关问题的通知》（财办库[2008]248号）：财政部门审核同意购买进口产品的，应当在采购文件中明确规定可以采购进口产品，但如果因信息不对称等原因，仍有满足需求的国内产品要求参与采购竞争的，采购人及其委托的采购代理机构不得对其加以限制，应当按照公平竞争原则实施采购。"
    },
    {
        "问": "采用竞争性磋商方式采购的服务项目中，可以将企业规模条件设定为评审因素吗？",
        "答": "不可以。把企业规模条件设定为评审因素，涉嫌限制中小企业参与政府采购活动，属于对中小企业实行差别待遇或者歧视待遇的情形，是违法的。",
        "法律依据": "《政府采购促进中小企业发展管理办法》（财库〔2020〕46号）第五条 采购人在政府采购活动中应当合理确定采购项目的采购需求，不得以企业注册资本、资产总额、营业收入、从业人员、利润、纳税额等规模条件和财务指标作为供应商的资格要求或者评审因素，不得在企业股权结构、经营年限等方面对中小企业实行差别待遇或者歧视待遇。"
    },
    {
        "问": "列入集中采购目录的项目，必须实行批量集中采购吗？",
        "答": "除了紧急的小额零星货物项目和有特殊要求的服务、工程项目外，其他适合实行批量集中采购的项目，应当实行批量集中采购。",
        "法律依据": "《政府采购法实施条例》第二十四条 列入集中采购目录的项目，适合实行批量集中采购的，应当实行批量集中采购，但紧急的小额零星货物项目和有特殊要求的服务、工程项目除外。"
    },
    {
        "问": "磋商文件发布期间，如果发现文件中小微企业价格扣除方法错误，能否通过发布更正公告进行澄清？",
        "答": "可以。根据《政府采购竞争性磋商采购方式管理暂行办法》的相关规定，提交首次响应文件截止之日前，采购人、采购代理机构或者磋商小组可以对已发出的磋商文件进行必要的澄清或者修改。提问所述情形，只是修改“磋商文件中的小微企业价格扣除计算方法”，不涉及磋商文件中的采购标的、资格条件，不影响响应文件的编制。因此，只在原媒体发更正公告就可以了。",
        "法律依据": "《政府采购竞争性磋商采购方式管理暂行办法》（财库〔2014〕214号）第十条第二款 提交首次响应文件截止之日前，采购人、采购代理机构或者磋商小组可以对已发出的磋商文件进行必要的澄清或者修改，澄清或者修改的内容作为磋商文件的组成部分。澄清或者修改的内容可能影响响应文件编制的，采购人、采购代理机构应当在提交首次响应文件截止时间至少5日前，以书面形式通知所有获取磋商文件的供应商；不足5日的，采购人、采购代理机构应当顺延提交首次响应文件截止时间。"
    },
    {
        "问": "询价采购项目中，可以要求供应商提供样品吗？",
        "答": "询价采购不宜让供应商提供样品。因为询价采购的适用条件是，采购的货物规格、标准统一、现货货源充足且价格变化幅度小的政府采购项目。另外，财政部87号令中对于样品的提供也作出了明确规定：采购人、采购代理机构一般不得要求投标人提供样品，仅凭书面方式不能准确描述采购需求或者需要对样品进行主观判断以确认是否满足采购需求等特殊情况除外。虽然财政部87号令不适用与询价采购方式，但应当借鉴。",
        "法律依据": "《政府采购法》第三十二条 采购的货物规格、标准统一、现货货源充足且价格变化幅度小的政府采购项目，可以依照本法采用询价方式采购。  《政府采购货物和服务招标投标管理办法》（财政部令第87号）第二十二条第一款 采购人、采购代理机构一般不得要求投标人提供样品，仅凭书面方式不能准确描述采购需求或者需要对样品进行主观判断以确认是否满足采购需求等特殊情况除外。"
    },
    {
        "问": "招标文件中可以要求投标保证金用现金交纳吗?",
        "答": "不可以。投标保证金应当以支票、汇票、本票或者金融机构、担保机构出具的保函等非现金形式提交。",
        "法律依据": "《政府采购法实施条例》第三十三条第一款 招标文件要求投标人提交投标保证金的，投标保证金不得超过采购项目预算金额的2%。投标保证金应当以支票、汇票、本票或者金融机构、担保机构出具的保函等非现金形式提交。投标人未按照招标文件要求提交投标保证金的，投标无效。"
    }
]